litera/incendie.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Litera : Incendie
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index littéraire]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

 

 

** Crochet

#+BEGIN_CENTER
#+BEGIN_VERSE
    Un nid de notes
    Tombe de l’arbre
    Il dégringole
    Et se lézarde

    Sans prendre garde
    A cette chute
    La belle harpe
    Etreint son luth

    La jolie flûte
    En devient rouge
    Elle est jalouse
    Dis la clef d’ut

    C’est la salsa
    Des andalouses
    Entre le blues
    Et la rumba

    C’est l’opéra
    D’une tzigane
    Habanera
    De La Havane

    Une coquine
    Qui se pavane
    La mandoline
    Qui a pris flamme

    Une pluie fine
    Sur de la braise
    Que rien n’apaise
    Et qui s’obstine

    C’est un dièse
    Désaltéré
    Et parfumé
    D’un rien de fraise

    Douceur fruitée
    Sur fond de poivre
    Hors de portée
    Dans les nuages

    Crue syncopée
    Vague solfège
    Tri-crochetée
    Par un arpège

    Dans la nuance
    D’un bémol beige
    Et la fournaise
    Des décadences

    Viennent les rondes
    La phase change
    Rythme et cadence
    Mènent le monde

    Au fil des tons
    Qui se confondent
    De la passion
    Aux tendres blondes

    Telle est la gamme
    Des pulsations
    Canon pour dame
    Salve pulsions

    Tel est l’accord
    Qui nous désarme
    En cerfs qui brâment
    Au son du cor

    Le clavier mord
    Dans les octaves
    Teste les graves
    Prend son essor

    Hache l'échelle
    De ses saccades
    Se glisse au ciel
    Coule la cave

    Puis il module
    Sa mélodie
    La mode cule
    Clouée saisie

    Tétanisée
    Par cette averse
    L’harmonie berce
    Sa léthargie

    Coupe anisée
    Qui la tamise
    Puis se renverse
    Perverse exquise

    Quelques mesures
    De frénésie
    De démesure
    Et de folie

    Une fanfare
    De fantaisie
    Flots en furie
    Dans la nuit noire

    Orgue et cithare
    Ensemble jasent
    Est-il si tard ?
    L’heure du jazz

    Postons ces lettres
    Choisis un timbre
    Ah faut-il l'être
    Etre un peu dingue

    Changeons de thème
    Plus lent moins sage
    Joue contre joue
    D’autres orages

    Faut-il qu’on l’aime
    Pour qu’on la joue
    Qu’on la déjoue
    Et qu’on s’y baigne

    Tâter l’aiguë
    Frôler la grave
    A moitié nue
    Panthère en cage

    Mais tout s’achève
    L’aura les rêves
    Aux fleurs d’aurore
    Le corps s’endort

    Dernières notes
    Evanescence
    C’est le point d’orgue
    Puis le silence
#+END_VERSE
#+END_CENTER

** Sonnetine

#+BEGIN_CENTER
#+BEGIN_VERSE
    Sur la grand-place aux lis où fleurit l’anathème,
    Un lit fleurdelisé réchauffe un peu de cendre.
    Près de l'âtre, un tison respire et sa cassandre,
    Sa marâtre maîtresse effeuille un chrysanthème.

    La boiserie laquée, le sommier palissandre
    Ont vu bien des laquais se payer de satin.
    Seul, un vieux sommelier n’a voulu condescendre
    A boire le vin blanc des collines d’airain.

    C’est un clairet très frais qui coule sans pépin,
    Un fleuve d’or qui prend source sous la cambrure
    Mais la vase, l’ignare, exècre les dorures,
    Puisqu’au moindre vent d’ange, elle noie les raisins.

    C’est le sort réservé aux terrestres liqueurs
    Que de n'être qu’un temps l’embrun gris et vainqueur,
    De mêler l’ambre gris aux rougeurs des framboises.

    Quant à tous ces gardiens de vertu et leurs ordres,
    Ils ne font qu'épicer une pudeur grivoise :
    Dans tout vertugadin, les désirs sont désordres.

    Eau, céans défie-toi de ces filles matoises,
    Aile et gant, ce sont là leurs crocs et leurs babines :
    Elles n’ont pas tôt dit qu’elles vous embobinent.
#+END_VERSE
#+END_CENTER

** Les 7 pêchers capiteux

#+BEGIN_CENTER
#+BEGIN_VERSE
    C’est l’orgueil de savoir que je tiens dans les mains
    Ces flammes qui te font rougir quand la nuit tombe
    Et qu’au creux de ton lit tu explores tes reins
    Te tordant de plaisir quand mon chant te féconde
    C’est l’orgueil de savoir que je tiens dans les mains
    Ces flammes qui te font rougir quand la nuit tombe

    C’est l’avarice aussi je garde les caresses
    Dans un coffre blindé à l’abri des jaloux
    Je frappe la monnaie de ta belle tendresse
    Pour t'étendre en douceur sur la planche à bisous
    C’est l’avarice aussi je garde les caresses
    Dans un coffre blindé à l’abri des jaloux

    Puis c’est la gourmandise à te dévorer crue
    Marinée en brochette ou sautée à la poële
    Qu’importe la cuisson lorsque je te vois nue
    Rosée ou cuite à point j’ai comme une fringale
    Puis c’est la gourmandise à te dévorer crue
    Marinée en brochette ou sautée à la poële

    La colère parfois juste pour l’arc-en-ciel
    Arroser de sanglots la torpeur de l'été
    Qu’importe le prétexte à épancher le fiel
    C’est si bon de guérir en se laissant soigner
    La colère parfois juste pour l’arc-en-ciel
    Arroser de sanglots la torpeur de l'été

    L’envie de toi qui rôde et s’infiltre partout
    Comme un lourd pare-faim dans un soir de folie
    Quand l’orage à venir électrise les doux
    Nuages surchargés n’attendant que la pluie
    L’envie de toi qui rôde et s’infiltre partout
    Comme un lourd pare-faim dans un soir de folie

    La paresse souvent quand il faut te quitter
    Dans le blême matin des fins d’après-midi
    Et loin du nid douillet parcourir les sentiers
    Glacials de ces zombies qui méprisent la vie
    La paresse souvent quand il faut te quitter
    Dans le blême matin des fins d’après-midi

    La luxure toujours de la cave au grenier
    S’enrouler dans la paille ou dans les herbes folles
    Se laisser envahir de chaudes voluptés
    Ou saccager un lit quand le désir décolle
    La luxure toujours de la cave au grenier
    S’enrouler dans la paille ou dans les herbes folles
#+END_VERSE
#+END_CENTER

