litera/incendie.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2019-04-12 ven 19:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Litera : Incendie</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="chimay" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content">
<h1 class="title">Eclats de vers : Litera : Incendie</h1>
<p>
<a href="index.html">Index littéraire</a>
</p>

<p>
<a href="file:///home/david/racine/site/orgmode/index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org5670a4a">1. Crochet</a></li>
<li><a href="#org6efaa74">2. Sonnetine</a></li>
<li><a href="#orgc986231">3. Les 7 pêchers capiteux</a></li>
<li><a href="#orgfa38a6e">4. Plume d'amande</a></li>
<li><a href="#org9b94ef5">5. Double tranchant</a></li>
<li><a href="#org950b157">6. Caducée</a></li>
<li><a href="#orgc13cc49">7. Déjeuner sur couette</a></li>
<li><a href="#orgb604a71">8. Il faut tout brûler</a></li>
<li><a href="#orgfe3ec41">9. L'Eau de Feu</a></li>
<li><a href="#orgc71791e">10. Baisers incisifs</a></li>
<li><a href="#orgf1efabf">11. Lagune</a></li>
<li><a href="#org20a1e0a">12. Essence</a></li>
</ul>
</div>
</div>





<div id="outline-container-org5670a4a" class="outline-2">
<h2 id="org5670a4a"><span class="section-number-2">1</span> Crochet</h2>
<div class="outline-text-2" id="text-1">
<div class="org-center">
<p class="verse">
Un nid de notes<br />
Tombe de l’arbre<br />
Il dégringole<br />
Et se lézarde<br />
<br />
Sans prendre garde<br />
A cette chute<br />
La belle harpe<br />
Etreint son luth<br />
<br />
La jolie flûte<br />
En devient rouge<br />
Elle est jalouse<br />
Dis la clef d’ut<br />
<br />
C’est la salsa<br />
Des andalouses<br />
Entre le blues<br />
Et la rumba<br />
<br />
C’est l’opéra<br />
D’une tzigane<br />
Habanera<br />
De La Havane<br />
<br />
Une coquine<br />
Qui se pavane<br />
La mandoline<br />
Qui a pris flamme<br />
<br />
Une pluie fine<br />
Sur de la braise<br />
Que rien n’apaise<br />
Et qui s’obstine<br />
<br />
C’est un dièse<br />
Désaltéré<br />
Et parfumé<br />
D’un rien de fraise<br />
<br />
Douceur fruitée<br />
Sur fond de poivre<br />
Hors de portée<br />
Dans les nuages<br />
<br />
Crue syncopée<br />
Vague solfège<br />
Tri-crochetée<br />
Par un arpège<br />
<br />
Dans la nuance<br />
D’un bémol beige<br />
Et la fournaise<br />
Des décadences<br />
<br />
Viennent les rondes<br />
La phase change<br />
Rythme et cadence<br />
Mènent le monde<br />
<br />
Au fil des tons<br />
Qui se confondent<br />
De la passion<br />
Aux tendres blondes<br />
<br />
Telle est la gamme<br />
Des pulsations<br />
Canon pour dame<br />
Salve pulsions<br />
<br />
Tel est l’accord<br />
Qui nous désarme<br />
En cerfs qui brâment<br />
Au son du cor<br />
<br />
Le clavier mord<br />
Dans les octaves<br />
Teste les graves<br />
Prend son essor<br />
<br />
Hache l'échelle<br />
De ses saccades<br />
Se glisse au ciel<br />
Coule la cave<br />
<br />
Puis il module<br />
Sa mélodie<br />
La mode cule<br />
Clouée saisie<br />
<br />
Tétanisée<br />
Par cette averse<br />
L’harmonie berce<br />
Sa léthargie<br />
<br />
Coupe anisée<br />
Qui la tamise<br />
Puis se renverse<br />
Perverse exquise<br />
<br />
Quelques mesures<br />
De frénésie<br />
De démesure<br />
Et de folie<br />
<br />
Une fanfare<br />
De fantaisie<br />
Flots en furie<br />
Dans la nuit noire<br />
<br />
Orgue et cithare<br />
Ensemble jasent<br />
Est-il si tard ?<br />
L’heure du jazz<br />
<br />
Postons ces lettres<br />
Choisis un timbre<br />
Ah faut-il l'être<br />
Etre un peu dingue<br />
<br />
Changeons de thème<br />
Plus lent moins sage<br />
Joue contre joue<br />
D’autres orages<br />
<br />
Faut-il qu’on l’aime<br />
Pour qu’on la joue<br />
Qu’on la déjoue<br />
Et qu’on s’y baigne<br />
<br />
Tâter l’aiguë<br />
Frôler la grave<br />
A moitié nue<br />
Panthère en cage<br />
<br />
Mais tout s’achève<br />
L’aura les rêves<br />
Aux fleurs d’aurore<br />
Le corps s’endort<br />
<br />
Dernières notes<br />
Evanescence<br />
C’est le point d’orgue<br />
Puis le silence<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org6efaa74" class="outline-2">
<h2 id="org6efaa74"><span class="section-number-2">2</span> Sonnetine</h2>
<div class="outline-text-2" id="text-2">
<div class="org-center">
<p class="verse">
Sur la grand-place aux lis où fleurit l’anathème,<br />
Un lit fleurdelisé réchauffe un peu de cendre.<br />
Près de l'âtre, un tison respire et sa cassandre,<br />
Sa marâtre maîtresse effeuille un chrysanthème.<br />
<br />
La boiserie laquée, le sommier palissandre<br />
Ont vu bien des laquais se payer de satin.<br />
Seul, un vieux sommelier n’a voulu condescendre<br />
A boire le vin blanc des collines d’airain.<br />
<br />
C’est un clairet très frais qui coule sans pépin,<br />
Un fleuve d’or qui prend source sous la cambrure<br />
Mais la vase, l’ignare, exècre les dorures,<br />
Puisqu’au moindre vent d’ange, elle noie les raisins.<br />
<br />
C’est le sort réservé aux terrestres liqueurs<br />
Que de n'être qu’un temps l’embrun gris et vainqueur,<br />
De mêler l’ambre gris aux rougeurs des framboises.<br />
<br />
Quant à tous ces gardiens de vertu et leurs ordres,<br />
Ils ne font qu'épicer une pudeur grivoise :<br />
Dans tout vertugadin, les désirs sont désordres.<br />
<br />
Eau, céans défie-toi de ces filles matoises,<br />
Aile et gant, ce sont là leurs crocs et leurs babines :<br />
Elles n’ont pas tôt dit qu’elles vous embobinent.<br />
</p>
</div>
</div>
</div>

<div id="outline-container-orgc986231" class="outline-2">
<h2 id="orgc986231"><span class="section-number-2">3</span> Les 7 pêchers capiteux</h2>
<div class="outline-text-2" id="text-3">
<div class="org-center">
<p class="verse">
C’est l’orgueil de savoir que je tiens dans les mains<br />
Ces flammes qui te font rougir quand la nuit tombe<br />
Et qu’au creux de ton lit tu explores tes reins<br />
Te tordant de plaisir quand mon chant te féconde<br />
C’est l’orgueil de savoir que je tiens dans les mains<br />
Ces flammes qui te font rougir quand la nuit tombe<br />
<br />
C’est l’avarice aussi je garde les caresses<br />
Dans un coffre blindé à l’abri des jaloux<br />
Je frappe la monnaie de ta belle tendresse<br />
Pour t'étendre en douceur sur la planche à bisous<br />
C’est l’avarice aussi je garde les caresses<br />
Dans un coffre blindé à l’abri des jaloux<br />
<br />
Puis c’est la gourmandise à te dévorer crue<br />
Marinée en brochette ou sautée à la poële<br />
Qu’importe la cuisson lorsque je te vois nue<br />
Rosée ou cuite à point j’ai comme une fringale<br />
Puis c’est la gourmandise à te dévorer crue<br />
Marinée en brochette ou sautée à la poële<br />
<br />
La colère parfois juste pour l’arc-en-ciel<br />
Arroser de sanglots la torpeur de l'été<br />
Qu’importe le prétexte à épancher le fiel<br />
C’est si bon de guérir en se laissant soigner<br />
La colère parfois juste pour l’arc-en-ciel<br />
Arroser de sanglots la torpeur de l'été<br />
<br />
L’envie de toi qui rôde et s’infiltre partout<br />
Comme un lourd pare-faim dans un soir de folie<br />
Quand l’orage à venir électrise les doux<br />
Nuages surchargés n’attendant que la pluie<br />
L’envie de toi qui rôde et s’infiltre partout<br />
Comme un lourd pare-faim dans un soir de folie<br />
<br />
La paresse souvent quand il faut te quitter<br />
Dans le blême matin des fins d’après-midi<br />
Et loin du nid douillet parcourir les sentiers<br />
Glacials de ces zombies qui méprisent la vie<br />
La paresse souvent quand il faut te quitter<br />
Dans le blême matin des fins d’après-midi<br />
<br />
La luxure toujours de la cave au grenier<br />
S’enrouler dans la paille ou dans les herbes folles<br />
Se laisser envahir de chaudes voluptés<br />
Ou saccager un lit quand le désir décolle<br />
La luxure toujours de la cave au grenier<br />
S’enrouler dans la paille ou dans les herbes folles<br />
</p>
</div>
</div>
</div>
