litera/incendie.org
** Plume d'amande

#+BEGIN_CENTER
#+BEGIN_VERSE
    Les nuées pourpres du désir
    Viennent rosir le parchemin
    Son coeur se gonfle d’un soupir
    Le stylo languit dans sa main
    Quelle strophe vive et sanguine
    Ecrit-elle à l’encre carmin ?
    J’entends glisser sur le vélin
    Son joli rire de coquine

    Les nuées pourpres du désir
    Se sont lovées dans ses cheveux
    Sa muse d’un baiser fougueux
    Baillonne son charmant sourire
    C’est un frôlement langoureux
    Qui l’envoûte et qui la taquine
    C’est le murmure des aveux
    Son joli rire de coquine

    Les nuées pourpres du désir
    L’encerclent d’un ruban de flammes
    L’air surchauffé par le plaisir
    Soulève sa robe de femme
    En scandant la danse de l'âme
    Aux cadences qui la calcinent
    Jusqu’au sommet où il se pâme
    Son joli rire de coquine

    Les nuées pourpres du désir
    Tordent les cordes de la lyre
    Lorsque dans l’alcôve en délire
    L’ombre de la chair se devine
    On l’attend on en redemande
    La fleur ardente de l’amande
    Et sa jolie plume gourmande
    Son joli rire de coquine
#+END_VERSE
#+END_CENTER

** Double tranchant

#+BEGIN_CENTER
#+BEGIN_VERSE
    Parfois quand le silence envahit l’océan
    C’est que le vent qui sait le sel vif des morsures
    A peur de déchirer la fragile voilure
    C’est qu’il voudrait hurler et se tait en tremblant

    C’est qu’il voudrait pouvoir aimer sans pour autant
    Blesser ni se blesser croire comme autrefois
    Qu’il peut refermer ses deux mains sur ses dix doigts
    La serrer sans briser cet espoir qu’on lui tend

    Sans transformer la joie en songe évanescent
    Mais aimer c’est saisir une épée double lame
    La poser sur le mur qui sépare nos âmes
    Et nous dire tous deux viens mon coeur je t’attends

    Mais aimer c’est tisser une autre déchirure
    Sur la lune satin sur la soie de l’azur
    Oubliant pour un temps ce que le temps élime

    C’est avoir le courage indomptable et la foi
    De ceux qui veulent croire aux sentiments sublimes
    Et qui disent c’est l’aube au soleil qui rougeoie

    C’est vouloir s’envoler vers les plus hautes cimes
    Planer sans carburant quand le vent nous réclame
    Au-dessus des volcans que notre lave enflamme
#+END_VERSE
#+END_CENTER

** Caducée

#+BEGIN_CENTER
#+BEGIN_VERSE
    Craindre de raviver la vigueur des morsures,
    Effleurer prudemment les jalouses forêts
    Hantées par les esprits des fantasmes secrets,
    C’est pour les tendres dents de lait de la luxure.

    Un cupidon cupide empoisonne nos coeurs :
    La suave saveur du piment clandestin,
    L’arme à double tranchant des amours serpentins
    Sont de nos sangs trop froids les ultimes chaleurs.

    Des ébats de cobras, effrénés et languides,
    Quelques frémissement d’exploration tactile
    Suivis par la fureur des frottements reptiles,
    Voilà ce qui convient à nos passions bifides !

    Viens ma soeur, dégustons les plaisirs interdits,
    Que les anneaux sournois des fleurs incestueuses
    S’enroulent à couvert dans l’ombre sinueuse
    Pour combler dans l’orgie leur immense appétit !
#+END_VERSE
#+END_CENTER

** Déjeuner sur couette

#+BEGIN_CENTER
#+BEGIN_VERSE
    Apéro, le champagne, effervescent d’attente,
    Agrémenté des fruits réveurs des océans
    Et puis quelques croissants d’une lune couchante
    Etoilés d’insomnies et d’espoir vascillant.

    De la langue en entrée, parfumée au gingembre
    Sous quelques fins cheveux embaumés de jasmin,
    Des cils aux doux accents de thym, de romarin
    Et des yeux affolés à brûler un décembre.

    Vient le rôti d’amour, légèrement saignant,
    Rosé comme ses joues, tendre comme ses seins,
    Nappé de doux soupirs, de poivre et de safran
    Et flambé de désir explosif et sans fin.

    Pour arroser le tout, le vin de la passion,
    Rouge comme sa robe, ardent comme ses reins,
    La grisante saveur des raisins sans pépins
    A consommer sur place et sans modération.

    Le dessert, aigre-doux, sorbet de jalousie
    Orage etincelé sur pluie de larmelettes
    Puis se calment tonnerre et éclairs de folie
    Lorsque le calumet met le feu sous la couette.
#+END_VERSE
#+END_CENTER

** Il faut tout brûler

#+BEGIN_CENTER
#+BEGIN_VERSE
    Il faut tout brûler, lui disais-je,
    Incendier tout ces vieux fantômes,
    Ces airs connus, ces vieux arpèges,
    Qui nous écrasent sous leur dôme.

    Au feu les photos du passé,
    Toutes ces ruines balayées,
    Ces visages emprisonnés
    Par le vent des heures glacées.

    Qu’il ne reste rien des instants
    Meublés de rires et de voix
    Qui encombrent nos sentiments
    De trop de poussiéreux éclats.

    Loin ces mines affriolantes,
    Vermine de notre raison,
    Que les flammes déliquescentes
    Les avalent de leur passion,

    Que leur fascinante colère
    Se répande dans nos esprits,
    Qu’ils sillonnent de leur lumière
    Ces cadres creux et décrépits

    Que le feu reforge nos coeurs
    De délires incandescents,
    D’appétits flambant de fureur
    Et de leurs désirs bouillonants.
#+END_VERSE
#+END_CENTER

