litera/incendie.html

<div id="outline-container-orgfa38a6e" class="outline-2">
<h2 id="orgfa38a6e"><span class="section-number-2">4</span> Plume d'amande</h2>
<div class="outline-text-2" id="text-4">
<div class="org-center">
<p class="verse">
Les nuées pourpres du désir<br />
Viennent rosir le parchemin<br />
Son coeur se gonfle d’un soupir<br />
Le stylo languit dans sa main<br />
Quelle strophe vive et sanguine<br />
Ecrit-elle à l’encre carmin ?<br />
J’entends glisser sur le vélin<br />
Son joli rire de coquine<br />
<br />
Les nuées pourpres du désir<br />
Se sont lovées dans ses cheveux<br />
Sa muse d’un baiser fougueux<br />
Baillonne son charmant sourire<br />
C’est un frôlement langoureux<br />
Qui l’envoûte et qui la taquine<br />
C’est le murmure des aveux<br />
Son joli rire de coquine<br />
<br />
Les nuées pourpres du désir<br />
L’encerclent d’un ruban de flammes<br />
L’air surchauffé par le plaisir<br />
Soulève sa robe de femme<br />
En scandant la danse de l'âme<br />
Aux cadences qui la calcinent<br />
Jusqu’au sommet où il se pâme<br />
Son joli rire de coquine<br />
<br />
Les nuées pourpres du désir<br />
Tordent les cordes de la lyre<br />
Lorsque dans l’alcôve en délire<br />
L’ombre de la chair se devine<br />
On l’attend on en redemande<br />
La fleur ardente de l’amande<br />
Et sa jolie plume gourmande<br />
Son joli rire de coquine<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org9b94ef5" class="outline-2">
<h2 id="org9b94ef5"><span class="section-number-2">5</span> Double tranchant</h2>
<div class="outline-text-2" id="text-5">
<div class="org-center">
<p class="verse">
Parfois quand le silence envahit l’océan<br />
C’est que le vent qui sait le sel vif des morsures<br />
A peur de déchirer la fragile voilure<br />
C’est qu’il voudrait hurler et se tait en tremblant<br />
<br />
C’est qu’il voudrait pouvoir aimer sans pour autant<br />
Blesser ni se blesser croire comme autrefois<br />
Qu’il peut refermer ses deux mains sur ses dix doigts<br />
La serrer sans briser cet espoir qu’on lui tend<br />
<br />
Sans transformer la joie en songe évanescent<br />
Mais aimer c’est saisir une épée double lame<br />
La poser sur le mur qui sépare nos âmes<br />
Et nous dire tous deux viens mon coeur je t’attends<br />
<br />
Mais aimer c’est tisser une autre déchirure<br />
Sur la lune satin sur la soie de l’azur<br />
Oubliant pour un temps ce que le temps élime<br />
<br />
C’est avoir le courage indomptable et la foi<br />
De ceux qui veulent croire aux sentiments sublimes<br />
Et qui disent c’est l’aube au soleil qui rougeoie<br />
<br />
C’est vouloir s’envoler vers les plus hautes cimes<br />
Planer sans carburant quand le vent nous réclame<br />
Au-dessus des volcans que notre lave enflamme<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org950b157" class="outline-2">
<h2 id="org950b157"><span class="section-number-2">6</span> Caducée</h2>
<div class="outline-text-2" id="text-6">
<div class="org-center">
<p class="verse">
Craindre de raviver la vigueur des morsures,<br />
Effleurer prudemment les jalouses forêts<br />
Hantées par les esprits des fantasmes secrets,<br />
C’est pour les tendres dents de lait de la luxure.<br />
<br />
Un cupidon cupide empoisonne nos coeurs :<br />
La suave saveur du piment clandestin,<br />
L’arme à double tranchant des amours serpentins<br />
Sont de nos sangs trop froids les ultimes chaleurs.<br />
<br />
Des ébats de cobras, effrénés et languides,<br />
Quelques frémissement d’exploration tactile<br />
Suivis par la fureur des frottements reptiles,<br />
Voilà ce qui convient à nos passions bifides !<br />
<br />
Viens ma soeur, dégustons les plaisirs interdits,<br />
Que les anneaux sournois des fleurs incestueuses<br />
S’enroulent à couvert dans l’ombre sinueuse<br />
Pour combler dans l’orgie leur immense appétit !<br />
</p>
</div>
</div>
</div>

<div id="outline-container-orgc13cc49" class="outline-2">
<h2 id="orgc13cc49"><span class="section-number-2">7</span> Déjeuner sur couette</h2>
<div class="outline-text-2" id="text-7">
<div class="org-center">
<p class="verse">
Apéro, le champagne, effervescent d’attente,<br />
Agrémenté des fruits réveurs des océans<br />
Et puis quelques croissants d’une lune couchante<br />
Etoilés d’insomnies et d’espoir vascillant.<br />
<br />
De la langue en entrée, parfumée au gingembre<br />
Sous quelques fins cheveux embaumés de jasmin,<br />
Des cils aux doux accents de thym, de romarin<br />
Et des yeux affolés à brûler un décembre.<br />
<br />
Vient le rôti d’amour, légèrement saignant,<br />
Rosé comme ses joues, tendre comme ses seins,<br />
Nappé de doux soupirs, de poivre et de safran<br />
Et flambé de désir explosif et sans fin.<br />
<br />
Pour arroser le tout, le vin de la passion,<br />
Rouge comme sa robe, ardent comme ses reins,<br />
La grisante saveur des raisins sans pépins<br />
A consommer sur place et sans modération.<br />
<br />
Le dessert, aigre-doux, sorbet de jalousie<br />
Orage etincelé sur pluie de larmelettes<br />
Puis se calment tonnerre et éclairs de folie<br />
Lorsque le calumet met le feu sous la couette.<br />
</p>
</div>
</div>
</div>

<div id="outline-container-orgb604a71" class="outline-2">
<h2 id="orgb604a71"><span class="section-number-2">8</span> Il faut tout brûler</h2>
<div class="outline-text-2" id="text-8">
<div class="org-center">
<p class="verse">
Il faut tout brûler, lui disais-je,<br />
Incendier tout ces vieux fantômes,<br />
Ces airs connus, ces vieux arpèges,<br />
Qui nous écrasent sous leur dôme.<br />
<br />
Au feu les photos du passé,<br />
Toutes ces ruines balayées,<br />
Ces visages emprisonnés<br />
Par le vent des heures glacées.<br />
<br />
Qu’il ne reste rien des instants<br />
Meublés de rires et de voix<br />
Qui encombrent nos sentiments<br />
De trop de poussiéreux éclats.<br />
<br />
Loin ces mines affriolantes,<br />
Vermine de notre raison,<br />
Que les flammes déliquescentes<br />
Les avalent de leur passion,<br />
<br />
Que leur fascinante colère<br />
Se répande dans nos esprits,<br />
Qu’ils sillonnent de leur lumière<br />
Ces cadres creux et décrépits<br />
<br />
Que le feu reforge nos coeurs<br />
De délires incandescents,<br />
D’appétits flambant de fureur<br />
Et de leurs désirs bouillonants.<br />
</p>
</div>
</div>
</div>
