litera/incendie.org
** L'Eau de Feu

#+BEGIN_CENTER
#+BEGIN_VERSE
    Mon esprit vagabond flottait dans les éthers
    Que l’on trouve parfois au plus profond d’un verre
    Quand, de sa voix ambrée, mon Cognac demanda,
    Trémolo apaisant et ardent à la fois :

    Dis-moi vieux compagnon, saurais-tu par hasard
    D’où je viens ? Non ? Alors écoute cette histoire,
    Il s’agit du Feu et de l'Eau
    Qui, si fidèle est ma mémoire,
    Eurent un jour ces mots ...

    L'Eau :

    Tu brûles ! Doucement, tempère tes ardeurs ;
    Ton âtre incandescent me donne des vapeurs !
    Mon sang s’en va bouillir, je perle de rosée ,
    Tu y mets trop d’entrain, je me sens embrumée.

    Le Feu :

    Tes embruns sont glacés, j'étouffe sous leur poids,
    Veux-tu donc me briser et causer mon trépas ?
    Le désir me submerge et mes braises s’essoufflent,
    Vas-tu te refuser jusqu'à mon dernier souffle ?

    L'Eau :

    Ralentis je te dis, je ne suis que rivière,
    Devant un océan de baisers c’est bien peu ;
    Desserre ton étreinte, éteinds cette colère !
    Tu sais bien que j’accours seulement pour tes yeux.

    Le Feu :

    Vraiment c’en est assez, je n’obtiens que tes rives
    Quand vas-tu me laisser enfin passer à gué ?
    Je veux explorer tout de tes courbes lascives,
    Laisse la flamme enfin sur l’onde se coucher !

    L'Eau :

    Je sens monter en moi ces ardents tourbillons,
    Ces alambics d’où sort l'élixir de folie ;
    Mes galets caressants attisent ces démons
    Vois je suis comme toi : dévorée par l’envie !

    Le Feu :

    Réchauffe-moi ce lit, mes flammes s’y enfument !
    Ta bise me tisonne, un délire me gagne ;
    Sois fougueuse, mon Eau, non pas étang qui stagne
    Libère de tes flots ta frémissante écume !

    L'Eau :

    J’aspire à ta peau lisse, ôte-moi cette soie !

    Le Feu :

    Ne vois-tu pas déjà mes bûches qui rougeoient ?

    L'Eau :

    Mais qu’attends-tu lambin pour venir m’embraser !

    Le Feu :

    Arrachons sans détour tes atours enneigés !

    L'Eau et le Feu :

    Nous aimer c’est nous détruire ;
    Allons, il faut en finir !

    Tu l’auras deviné, ce n’est pas un mystère,
    Je suis le fruit de leur union tumultueuse
    Tout comme les Liqueurs et l'Armagnac mon frère,
    Sens-tu vibrer en moi leur fusion amoureuse ?
#+END_VERSE
#+END_CENTER

** Baisers incisifs

#+BEGIN_CENTER
#+BEGIN_VERSE
    Ton rire est chaleureux et ta mine engageante,
    Pourtant tes cils battants me laissent deviner,
    Derrière ce tableau de courbes enivrantes,
    Tes deux yeux prédateurs, superbes et glacés.

    Ton voile diaphane est félin et fruité
    Mais je sais que ton charme indécent dissimule
    Quelque sauvage croc de fauve carnassier
    Dont l'échine frissonne au seuil du crépuscule.

    Là où d’autres ne voient que du bleu et de l’or
    Rivière de cheveux, fine dentelle d’ambre,
    Tes nomades soupirs n’effleurent que mon corps :
    Mon âme est plus volcans que glaciers de décembre.

    Mais ce n’est rien, dévoile-moi tous tes arpèges :
    Il nous faut nous aimer avant de nous haïr,
    Ainsi le veut la Loi. Et puisque c’est un piège,
    Semons cet ouragan qui viendra nous détruire.

    Chante-moi ces airs faux, ces factices solfèges,
    Comme le veut l'Amour, je m’en vais y plonger
    Et je joindrai aux tiens mes propres sortilèges ;
    Mordons-nous chère amie, nos coeurs doivent saigner !

    Mélangeons nos poisons, que la fièvre nous gagne,
    Et nous mène au-delà des plus hautes montagnes !
    Echangeons nos venins, ma complice Vipère :
    Que ce soit une orgie de cocktail délétère !
#+END_VERSE
#+END_CENTER

** Lagune

#+BEGIN_CENTER
#+BEGIN_VERSE
    Au nom de tous ces mots qui n’ont pas été dits,
    Englués près de l’oeuf sans oser s’envoler
    Ou qui prirent l’envol et se sont fracassés
    Sur la falaise en grès du silence maudit,
    Au nom de ces griffons trempés dans le métal,
    Ricanements vautours des oisillons meurtris
    Au bec tranchant à vif dans la chair du moral,
    Au nom de ces gosiers d’où ne sort plus qu’un râle,
    Joignons nos lèvres pour partager un soupir,
    Sur cette plage d’ocre où dort l’or du désir.

    Au nom de ces regards qui sont restés au nid
    Douillet d’une paupière et d’un cil empaillé,
    Pris au piège feutré d’un globe détourné
    Et qui s'éteignent tous dans leurs sombres réduits,
    Pour ces braises noyées dans un lac lacrymal
    Que quelqu’esprit hargneux fait jaillir de l’oubli,
    Fantôme assoiffé de désespoir minéral,
    Au nom de ces iris noyés dans un canal,
    Eclairons nos yeux aux chandelles d’un sourire,
    Sur cette plage d’ocre où dort l’or du désir.

    Au nom de tous ces doigts qui se sont engourdis,
    Givrés dans les gants blancs d’un manège gelé,
    Figés par les reflets d’un passé momifié
    Dans la routine exsangue où le temps ralentit,
    Au nom de ces mains dont la lueur sidérale
    Ne se rappelle plus les gestes assoupis
    Dont elles se chauffaient au soleil matinal,
    Au nom de cette peau devenue froide et pâle,
    Brûlons-nous dans l'âtre de nos corps qui s’attirent,
    Sur cette plage d’ocre où dort l’or du désir.
#+END_VERSE
#+END_CENTER

** Essence

#+BEGIN_CENTER
#+BEGIN_VERSE
    Je vais volant sans fin, avide et dévorant,
    Semant la destruction, brisant ce qui se dresse,
    Tout n’est plus après moi que larmes de détresse
    Dont ma gorge brûlante se rit en buvant.

    As-tu déjà senti les caresses cuisantes
    Que prodiguent sans cesse mes lèvres luisantes ?

    Rassasié j’ai l’air calme et je dors sans ronfler
    Et l’on peut même alors tenter de m’asphyxier ;
    Mais je conseille au fol qui tenterait sa chance
    De ne pas trembloter : ce serait imprudence !

    As-tu déjà gouté les caresses cuisantes
    Que prodiguent sans cesse mes lèvres luisantes ?

    Les plus épais des murs ne font que m’aiguiser,
    Mes assauts turbulents les font tous frissonner ;
    Chacun d’eux tour a tour me cèdera son or,
    Je n’ai soif que de sang, de passion, de trésors ;

    Je te sens avide des caresses cuisantes
    Que prodiguent sans cesse mes lèvres luisantes !

    Ma soeur même me craint et voudrait m’enterrer,
    Devant moi l’on s’incline, on rampe ou l’on s’efface.
    Es-tu d’acier trempé, d’airain ou bien de glace ?
    Je te consumerai, ou bien je m'éteindrai !

    Je suis en toi mortel, ô futur tas de cendres !
    Grâce à moi tu survis s’il gèle à pierre fendre ;
    Grâce à moi tu aimes, désires et festoies,
    Je consume ton coeur, et tes reins et ton foie ;

    Pourrais-tu te passer des caresses cuisantes
    Que prodiguent sans cesse mes lèvres luisantes ?

    Pauvre mortel, ho non ! jamais tu ne pourras :
    Je suis le Feu, je suis ton âme, je suis Toi.
#+END_VERSE
#+END_CENTER

 

[[../index.php][Accueil]]

