litera/incendie.html

<div id="outline-container-orgfe3ec41" class="outline-2">
<h2 id="orgfe3ec41"><span class="section-number-2">9</span> L'Eau de Feu</h2>
<div class="outline-text-2" id="text-9">
<div class="org-center">
<p class="verse">
Mon esprit vagabond flottait dans les éthers<br />
Que l’on trouve parfois au plus profond d’un verre<br />
Quand, de sa voix ambrée, mon Cognac demanda,<br />
Trémolo apaisant et ardent à la fois :<br />
<br />
Dis-moi vieux compagnon, saurais-tu par hasard<br />
D’où je viens ? Non ? Alors écoute cette histoire,<br />
Il s’agit du Feu et de l'Eau<br />
Qui, si fidèle est ma mémoire,<br />
Eurent un jour ces mots &#x2026;<br />
<br />
L'Eau :<br />
<br />
Tu brûles ! Doucement, tempère tes ardeurs ;<br />
Ton âtre incandescent me donne des vapeurs !<br />
Mon sang s’en va bouillir, je perle de rosée ,<br />
Tu y mets trop d’entrain, je me sens embrumée.<br />
<br />
Le Feu :<br />
<br />
Tes embruns sont glacés, j'étouffe sous leur poids,<br />
Veux-tu donc me briser et causer mon trépas ?<br />
Le désir me submerge et mes braises s’essoufflent,<br />
Vas-tu te refuser jusqu'à mon dernier souffle ?<br />
<br />
L'Eau :<br />
<br />
Ralentis je te dis, je ne suis que rivière,<br />
Devant un océan de baisers c’est bien peu ;<br />
Desserre ton étreinte, éteinds cette colère !<br />
Tu sais bien que j’accours seulement pour tes yeux.<br />
<br />
Le Feu :<br />
<br />
Vraiment c’en est assez, je n’obtiens que tes rives<br />
Quand vas-tu me laisser enfin passer à gué ?<br />
Je veux explorer tout de tes courbes lascives,<br />
Laisse la flamme enfin sur l’onde se coucher !<br />
<br />
L'Eau :<br />
<br />
Je sens monter en moi ces ardents tourbillons,<br />
Ces alambics d’où sort l'élixir de folie ;<br />
Mes galets caressants attisent ces démons<br />
Vois je suis comme toi : dévorée par l’envie !<br />
<br />
Le Feu :<br />
<br />
Réchauffe-moi ce lit, mes flammes s’y enfument !<br />
Ta bise me tisonne, un délire me gagne ;<br />
Sois fougueuse, mon Eau, non pas étang qui stagne<br />
Libère de tes flots ta frémissante écume !<br />
<br />
L'Eau :<br />
<br />
J’aspire à ta peau lisse, ôte-moi cette soie !<br />
<br />
Le Feu :<br />
<br />
Ne vois-tu pas déjà mes bûches qui rougeoient ?<br />
<br />
L'Eau :<br />
<br />
Mais qu’attends-tu lambin pour venir m’embraser !<br />
<br />
Le Feu :<br />
<br />
Arrachons sans détour tes atours enneigés !<br />
<br />
L'Eau et le Feu :<br />
<br />
Nous aimer c’est nous détruire ;<br />
Allons, il faut en finir !<br />
<br />
Tu l’auras deviné, ce n’est pas un mystère,<br />
Je suis le fruit de leur union tumultueuse<br />
Tout comme les Liqueurs et l'Armagnac mon frère,<br />
Sens-tu vibrer en moi leur fusion amoureuse ?<br />
</p>
</div>
</div>
</div>

<div id="outline-container-orgc71791e" class="outline-2">
<h2 id="orgc71791e"><span class="section-number-2">10</span> Baisers incisifs</h2>
<div class="outline-text-2" id="text-10">
<div class="org-center">
<p class="verse">
Ton rire est chaleureux et ta mine engageante,<br />
Pourtant tes cils battants me laissent deviner,<br />
Derrière ce tableau de courbes enivrantes,<br />
Tes deux yeux prédateurs, superbes et glacés.<br />
<br />
Ton voile diaphane est félin et fruité<br />
Mais je sais que ton charme indécent dissimule<br />
Quelque sauvage croc de fauve carnassier<br />
Dont l'échine frissonne au seuil du crépuscule.<br />
<br />
Là où d’autres ne voient que du bleu et de l’or<br />
Rivière de cheveux, fine dentelle d’ambre,<br />
Tes nomades soupirs n’effleurent que mon corps :<br />
Mon âme est plus volcans que glaciers de décembre.<br />
<br />
Mais ce n’est rien, dévoile-moi tous tes arpèges :<br />
Il nous faut nous aimer avant de nous haïr,<br />
Ainsi le veut la Loi. Et puisque c’est un piège,<br />
Semons cet ouragan qui viendra nous détruire.<br />
<br />
Chante-moi ces airs faux, ces factices solfèges,<br />
Comme le veut l'Amour, je m’en vais y plonger<br />
Et je joindrai aux tiens mes propres sortilèges ;<br />
Mordons-nous chère amie, nos coeurs doivent saigner !<br />
<br />
Mélangeons nos poisons, que la fièvre nous gagne,<br />
Et nous mène au-delà des plus hautes montagnes !<br />
Echangeons nos venins, ma complice Vipère :<br />
Que ce soit une orgie de cocktail délétère !<br />
</p>
</div>
</div>
</div>

<div id="outline-container-orgf1efabf" class="outline-2">
<h2 id="orgf1efabf"><span class="section-number-2">11</span> Lagune</h2>
<div class="outline-text-2" id="text-11">
<div class="org-center">
<p class="verse">
Au nom de tous ces mots qui n’ont pas été dits,<br />
Englués près de l’oeuf sans oser s’envoler<br />
Ou qui prirent l’envol et se sont fracassés<br />
Sur la falaise en grès du silence maudit,<br />
Au nom de ces griffons trempés dans le métal,<br />
Ricanements vautours des oisillons meurtris<br />
Au bec tranchant à vif dans la chair du moral,<br />
Au nom de ces gosiers d’où ne sort plus qu’un râle,<br />
Joignons nos lèvres pour partager un soupir,<br />
Sur cette plage d’ocre où dort l’or du désir.<br />
<br />
Au nom de ces regards qui sont restés au nid<br />
Douillet d’une paupière et d’un cil empaillé,<br />
Pris au piège feutré d’un globe détourné<br />
Et qui s'éteignent tous dans leurs sombres réduits,<br />
Pour ces braises noyées dans un lac lacrymal<br />
Que quelqu’esprit hargneux fait jaillir de l’oubli,<br />
Fantôme assoiffé de désespoir minéral,<br />
Au nom de ces iris noyés dans un canal,<br />
Eclairons nos yeux aux chandelles d’un sourire,<br />
Sur cette plage d’ocre où dort l’or du désir.<br />
<br />
Au nom de tous ces doigts qui se sont engourdis,<br />
Givrés dans les gants blancs d’un manège gelé,<br />
Figés par les reflets d’un passé momifié<br />
Dans la routine exsangue où le temps ralentit,<br />
Au nom de ces mains dont la lueur sidérale<br />
Ne se rappelle plus les gestes assoupis<br />
Dont elles se chauffaient au soleil matinal,<br />
Au nom de cette peau devenue froide et pâle,<br />
Brûlons-nous dans l'âtre de nos corps qui s’attirent,<br />
Sur cette plage d’ocre où dort l’or du désir.<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org20a1e0a" class="outline-2">
<h2 id="org20a1e0a"><span class="section-number-2">12</span> Essence</h2>
<div class="outline-text-2" id="text-12">
<div class="org-center">
<p class="verse">
Je vais volant sans fin, avide et dévorant,<br />
Semant la destruction, brisant ce qui se dresse,<br />
Tout n’est plus après moi que larmes de détresse<br />
Dont ma gorge brûlante se rit en buvant.<br />
<br />
As-tu déjà senti les caresses cuisantes<br />
Que prodiguent sans cesse mes lèvres luisantes ?<br />
<br />
Rassasié j’ai l’air calme et je dors sans ronfler<br />
Et l’on peut même alors tenter de m’asphyxier ;<br />
Mais je conseille au fol qui tenterait sa chance<br />
De ne pas trembloter : ce serait imprudence !<br />
<br />
As-tu déjà gouté les caresses cuisantes<br />
Que prodiguent sans cesse mes lèvres luisantes ?<br />
<br />
Les plus épais des murs ne font que m’aiguiser,<br />
Mes assauts turbulents les font tous frissonner ;<br />
Chacun d’eux tour a tour me cèdera son or,<br />
Je n’ai soif que de sang, de passion, de trésors ;<br />
<br />
Je te sens avide des caresses cuisantes<br />
Que prodiguent sans cesse mes lèvres luisantes !<br />
<br />
Ma soeur même me craint et voudrait m’enterrer,<br />
Devant moi l’on s’incline, on rampe ou l’on s’efface.<br />
Es-tu d’acier trempé, d’airain ou bien de glace ?<br />
Je te consumerai, ou bien je m'éteindrai !<br />
<br />
Je suis en toi mortel, ô futur tas de cendres !<br />
Grâce à moi tu survis s’il gèle à pierre fendre ;<br />
Grâce à moi tu aimes, désires et festoies,<br />
Je consume ton coeur, et tes reins et ton foie ;<br />
<br />
Pourrais-tu te passer des caresses cuisantes<br />
Que prodiguent sans cesse mes lèvres luisantes ?<br />
<br />
Pauvre mortel, ho non ! jamais tu ne pourras :<br />
Je suis le Feu, je suis ton âme, je suis Toi.<br />
</p>
</div>



<p>
<a href="../index.php">Accueil</a>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2019-04-12 ven 19:18</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
